const blogPostPageFa = {
  backToAll: "بازگشت به همه وبلاگ‌ها",
  loading: "در حال بارگذاری...",
  error: "خطا در بارگذاری مقاله",
  notFound: "مقاله‌ای یافت نشد",
  unavailableContent:
    "محتوای مورد نظر در حال حاضر در دسترس نمی‌باشد\nاز شکیبایی کاربران گرامی قدردانی می‌شود.\nتوصیه می‌شود برای ادامه‌ی استفاده از سایت، از منوی اصلی یا صفحه‌ی نخست استفاده کنید.",
  cta: {
    title: "زیرساخت فناوری خود را متحول کنید",
    desc: "آماده‌اید جدیدترین شیوه‌های DevOps را در سازمان خود پیاده‌سازی کنید؟ من خدمات مشاوره تخصصی در زمینه DevOps، معماری ابری و پیاده‌سازی هوش مصنوعی متناسب با نیاز کسب‌وکار شما ارائه می‌دهم.",
    bookNow: "رزرو مشاوره",
  },
};

export default blogPostPageFa;
